<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link rel="stylesheet" type="text/css" href="style2.css">
	<title>aTrôpelando - História</title>
</head>
<body>
	<div id="header">
		<div id="logo">
			<a href="index.html"><img src="img/logo.png" alt="Logo"></a>
		</div>
		<div id="menu">
			<a href="index.html">Início</a><br><a href="historia.html">História</a><br><a href="midia.html">Mídia</a><br><a href="novidades.html">Novidades</a><br><a href="eventos.html">Próximos Eventos</a><br><a href="social.html">Social</a><br>
		</div>
		<div id="socialbuttons">
			<a href="mailto:equipeatropelando@gmail.com"><img src="img/icons/mail.png" onmouseover="this.src='img/icons/mailhover.png';" onmouseout="this.src='img/icons/mail.png';"></a>
			<a href="http://facebook.com/aTROpelando"><img src="img/icons/facebook.png" onmouseover="this.src='img/icons/facebookhover.png';" onmouseout="this.src='img/icons/facebook.png';"></a>
			<a href="http://twitter.com/byATROPELANDO"><img src="img/icons/twitter.png" onmouseover="this.src='img/icons/twitterhover.png';" onmouseout="this.src='img/icons/twitter.png';"></a>
		</div>
	</div>

	<div style="height: 6px; border: 0; box-shadow: inset 0 6px 6px -6px rgba(0, 0, 0, 0.5); display: block;"> 
		<hr>
	</div>

	<div id="mainbody">
		<div id="hist">
			
			<br><img src="img/hist/02.jpg" style="border: 1px solid #eee; border-radius: 1px; box-shadow: 1px 1px 5px #ccc;"><br>

			<p>A Equipe aTR&Ocirc;pelando surge em 1997 na Funda&ccedil;&atilde;o Liberato com o intuito de ser a cara do curso de eletr&ocirc;nica na nova Gincana Liberato, pois foi a partir desse ano que as equipes passam a ser constitu&iacute;das dentro de cada curso. O Jornal &ldquo;Atr&ocirc;pelada&rdquo; do quarto ano seria a inspira&ccedil;&atilde;o para o nome da equipe, pois sim os veteranos fizeram a frente naquela gincana, juntamente com alguns funcion&aacute;rios e professores. Em 1997 tamb&eacute;m que j&aacute; se institu&iacute; o Taz como mascote para a equipe, um aluno que gosta de desenhos tem a sacada para implementar esse mascote - e n&atilde;o tinha como ter mascote melhor. Deu tudo t&atilde;o bem no primeiro ano que a equipe j&aacute; se sagraria campe&atilde; e come&ccedil;aria ali uma hist&oacute;ria muito vitoriosa. Vale lembrar que nos primeiros anos a Gincana era realizada em abril, junto do anivers&aacute;rio da escola. 

	1998, 1999 e 2000 as lutas foram mais duras, outras equipes iam surgindo e a gincana ia tomando um tom mais s&eacute;rio. O t&iacute;tulo n&atilde;o veio em nenhum destes anos, mas a equipe ia ganhando corpo, se tornando de fato parte importante do perfil do curso. Apesar de ser uma equipe liderada basicamente pelo &ldquo;pessoal do quarto ano&rdquo; se tinha uma mobiliza&ccedil;&atilde;o cada vez maior e nesse per&iacute;odo que surgem as primeiras gincanas internas. 

	Em 2001 n&atilde;o ocorreu a Gincana Liberato, em fun&ccedil;&atilde;o da briga generalizada que houve ao final da Gincana de 1999. Epis&oacute;dio triste, que quase acabou de vez com essa grande brincadeira. </p>

	Em 2002 a aTR&Ocirc;pelando volta com muita for&ccedil;a e conquista seu segundo titulo. Neste mesmo ano a Funda&ccedil;&atilde;o Liberato cria a equipe &ldquo;Escuderia Liberato&rdquo; pra jogar uma gincana que estava ocorrendo no munic&iacute;pio de Novo Hamburgo. N&atilde;o houve t&iacute;tulo, mas foi um epis&oacute;dio muito importante dentro da Liberato, pois se conseguiu integrar todas as equipes numa brincadeira que durou o final de semana inteiro.<br>

<img src="img/hist/01.jpg" style="border: 1px solid #eee; border-radius: 1px; box-shadow: 1px 1px 5px #ccc;"><br>

 <br>
	Em 2003 e 2004 as gincanas foram muito disputadas e a TR&Ocirc; ficou as duas vezes em segundo lugar. J&aacute; em 2005 e 2006, anos em que a equipe amargou o terceiro lugar, a equipe come&ccedil;ava a passar por mudan&ccedil;as profundas em suas filosofias de jogo e a Gincana Liberato come&ccedil;ava a tomar um rumo mais profissional. A brincadeira ficava mais s&eacute;ria, por&eacute;m as brigas e provoca&ccedil;&otilde;es em fun&ccedil;&atilde;o da rivalidade, se tornavam mais pontuais - todos queria ganhar, e de fato, quem errasse menos levava o caneco. Perdemos para n&oacute;s mesmos os t&iacute;tulos destes 2 anos. A gera&ccedil;&atilde;o presente sabia que algumas coisas deveriam mudar. Em 2005 tamb&eacute;m, que surge a hoje tradicional pizzaria da aTR&Ocirc;pelando. A primeira com o intuito maior de comemorar os 20 anos do curso de eletr&ocirc;nica, mas j&aacute; tinha a cara da aTR&Ocirc;pelando. 

	&Eacute; importante lembrar que em 2006 tivemos pela primeira vez, de forma oficial, neste novo molde de gincana, uma pessoa que era de outro curso e outra equipe que veio jogar a Gincana com a TR&Ocirc;. A Drica, aluna da qu&iacute;mica, que era da TNT, passava a jogar com a gente. Visto ainda com muita relut&acirc;ncia, de certa forma a&iacute;, se come&ccedil;avam novos tempos dentro da equipe. 

	Em 2007, tudo termina e tudo come&ccedil;a outra vez. Os dez anos da aTR&Ocirc;pelando come&ccedil;aram conturbados, as ideias nas flu&iacute;am e por pouco a aTR&Ocirc;pelando n&atilde;o jogou a gincana. As reuni&otilde;es gerais da equipe come&ccedil;aram a acontecer, mas iam no m&aacute;ximo dez pessoas. A Gincana para a aTR&Ocirc;pelando durante quase todo ano era vista como uma grande bobagem e queria se formar uma equipe sem muita abertura, o que afastava ainda mais as pessoas. Mas eis que menos de 2 meses antes da Gincana um novo grupo de alunos, com uma nova forma de pensar a equipe, surge e deu certo. Ficamos em segundo lugar, na que foi para muitos a gincana mais mal organizada e ao mesmo tempo, mais engra&ccedil;ada que a Liberato j&aacute; teve. Para todas as equipes o resultado havia sido questionado, mas grandes hist&oacute;rias, aquela boas, que s&oacute; as gincanas prop&otilde;em surgem a&iacute;. Dentre elas est&atilde;o a do papagaio que tinha que falar Liberato; os infinitos objetos com a letra D, M e Z que &ldquo;desmontaram&rdquo; o curso; a tarefa da pessoa com 40 anos, com um carro de 40 anos, com 40 peda&ccedil;os de cuca, que deveriam ser comidas por 40 crian&ccedil;as carentes; e a tarefa do grande c&aacute;lculo de coisas envolvendo a Liberato (incluindo o n&uacute;mero do cal&ccedil;ado que cal&ccedil;ava a diretora) que deveriam ser respondida em n&uacute;meros de cotonetes. A resposta era &ldquo;um&rdquo;, e ironicamente mandamos um, porque s&oacute; t&iacute;nhamos um - a sorte que as vezes vira para o nosso lado e &eacute; fundamental em uma gincana. </p>

<p>Em 2008 o clima era outro, a equipe estava muito mais engajada, as pessoas iam e queriam ajudar desde muito antes. A pol&iacute;tica &ldquo;portas abertas&rdquo; pra quem quisesse &ldquo;ser a aTR&Ocirc;pelando&rdquo;, surtia efeitos, bons efeitos. Nesse ano a Gincana n&atilde;o &eacute; mais realizada em setembro junto com a semana cultural e &eacute; deslocada para o s&aacute;bado que come&ccedil;avam as f&eacute;rias de inverno. Tamb&eacute;m surge os dias dos shows das baterias nos recreios e com isso surge algo que mudaria de vez a hist&oacute;ria da aTR&Ocirc;pelando. Sorteados para fechar esse primeiro show das baterias, na quinta-feira pr&eacute;-gincana, nasce o &ldquo;Inferno Verde&rdquo;. Nunca na hist&oacute;ria da equipe, tanta gente se reuniu no sagu&atilde;o pra cantar as m&uacute;sicas da equipe e se divertir. Foi algo &uacute;nico e forte. Todos queriam ver muitas vezes os v&iacute;deos daquele momento que se eternizou na mente de cada um. A bateria liderada pelo Xalingo e companhia mostrava um novo diferencial na equipe. Naquele momento a aTR&Ocirc;pelando redescobria o caminho do t&iacute;tulo e conquistaria depois de 6 anos, mais uma gincana... </p>

<h2> &ldquo;...E a campe&atilde; da Gincana de 2008, com 8090 pontos, &eacute; a Equipe...&rdquo; </h2>

 ...O resto &eacute; hist&oacute;ria.</p>

<p>
Em 2009 a for&ccedil;a e a motiva&ccedil;&atilde;o sobravam, tudo estava dando certo, certo at&eacute; demais. At&eacute; a Gincana Interna, uma semana antes da Gincana. A lideran&ccedil;a da equipe n&atilde;o aguentou a press&atilde;o, algumas fatalidades envolvendo algumas perdas ocorreram, e v&aacute;rias decis&otilde;es equivocadas. O ano do &uacute;nico quarto lugar da aTR&Ocirc;pelando. Um ano de muito ensinamento para a equipe. Muitas coisas deram errado, mas a motiva&ccedil;&atilde;o e a mobiliza&ccedil;&atilde;o estavam ali, intactas e inabal&aacute;veis. Algo que ainda surpreendia a todos. Hav&iacute;amos criado algo novo e importante, que nem n&oacute;s, no momento, sab&iacute;amos dimensionar. Eis aqui tamb&eacute;m, o &uacute;ltimo ano do QG externo de taquara no &ldquo;gramad&atilde;o&rdquo;.<br>
 <br>
J&aacute; em 2010 a garra e a vontade n&atilde;o foram diferentes. Uma gincana corrida, din&acirc;mica, mas sem t&iacute;tulo. Mas dessa vez n&atilde;o por erros internos. A organizadora errou, admitiu que errou, mas a dire&ccedil;&atilde;o pediu para que o resultado n&atilde;o fosse mudado e assim o tetra foi adiado. Nesse ano tamb&eacute;m as equipe as Liberato aos poucos come&ccedil;avam a sair para jogar as gincanas municipais pelo estado. Se divertir e se refor&ccedil;ar para a gincana Liberato passa a ser algo fundamental. A primeira gincana que fomos representando a equipe, sendo apoios, foi a gincana de Port&atilde;o, junto dos nossos amigos da EquiPepino.<br>
 <br>

<img src="img/hist/03.jpg" style="border: 1px solid #eee; border-radius: 1px; box-shadow: 1px 1px 5px #ccc;"><br>

	Em 2011 a gincana manteve o n&iacute;vel de exig&ecirc;ncia que a de 2010, mas a organizadora Noturnos n&atilde;o abriu margens para questionamentos. Disputada ponto a ponto, com as grande tarefas do &ldquo;Rivaldo sai desse Lago&rdquo;, a s&eacute;rie &ldquo;quebrando o gelo&rdquo;, com as &ldquo;maratonas de objetos&rdquo; as tarefas saindo ainda em boa parte pela caixa de correio, o tetra veio, suado e sofrido, mas ele veio. Aqui fech&aacute;vamos mais muitas novas parcerias nas cidades de Picada Caf&eacute; (Joaninha), Tr&ecirc;s Coroas (&Oacute; do Borogod&oacute;), Buti&aacute; (DreadLokos), Gravata&iacute; (Agec&ecirc;), Rolante (Equi Tu Tem Com Isso), Taquara (For&ccedil;a Tarefa) e Campo Bom (Paulista). 

	Entrando em 2012, muitas mudan&ccedil;as foram implementadas na Gincana Liberato, algumas deram certo e outras n&atilde;o. A gincana Liberato havia tomado grandes propor&ccedil;&otilde;es e o estado todo olhava para a Liberato n&atilde;o s&oacute; como uma refer&ecirc;ncia de ensino, mas tamb&eacute;m como uma refer&ecirc;ncia nessa brincadeira/competi&ccedil;&atilde;o. Falhas internas na organiza&ccedil;&atilde;o comprometeram o andamento da Gincana. Ficamos em terceiro lugar numa gincana que n&atilde;o foi bem uma gincana, pois boa parte das tarefas foram canceladas ou anuladas. A equipe se mantinha forte e unida. A mobiliza&ccedil;&atilde;o era cada vez maior. Esse foi o &uacute;ltimo ano em que a gincana foi realizada em um s&aacute;bado e em que a entrada na Funda&ccedil;&atilde;o Liberato era liberada a todos os interessados em participar.

	L&aacute; em 2013 a mudan&ccedil;as come&ccedil;aram a ser discutidas e impostas, algumas vezes, para que a gincana se reinventasse. A dire&ccedil;&atilde;o e parte dos professores n&atilde;o queria apoios na gincana e que os alunos sa&iacute;ssem pra jogar as gincanas fora da escola. Apesar de at&eacute; hoje nenhum incidente ter ocorrido com ningu&eacute;m das equipes da Liberato em um municipal e todas as equipes serem muito bem vistas no circuito, fatos internos isolados levaram a termos uma gincana mais &ldquo;engessada&rdquo;. As velharias foram proibidas, a gincana se realizaria em uma quarta-feira, n&atilde;o poderiam entrar apoios, e n&uacute;mero de ex-alunos por equipe passava a ser limitado, fora outras mudan&ccedil;as. Com isso passamos a ter o desafio de nos adaptar e nos manter motivados. Algo que foi muito dif&iacute;cil. Ficamos em segundo lugar. Mas ali pass&aacute;vamos a ter a certeza que a Equipe aTR&Ocirc;pelando havia se tornado algo muito grande, que resultados de gincanas eram importantes, mas o fundamental era os la&ccedil;os que cri&aacute;vamos a partir de cada gincana que jog&aacute;vamos.


	Jogando em 2014, com novas mudan&ccedil;as sendo implementadas, a motiva&ccedil;&atilde;o l&aacute; em cima e com chuva novamente, ficamos em terceiro. Mas a equipe passava a mostrar for&ccedil;a nessa nova gincana Liberato. O t&iacute;tulo estava pr&oacute;ximo (menos de 500 pontos nos separaram dele) e o resultado sendo question&aacute;vel ou n&atilde;o, fizemos nesse ano a pizzaria mais memor&aacute;vel que a equipe j&aacute; teve. O t&iacute;tulo n&atilde;o veio, mas a amizade inabal&aacute;vel entre a gente e com os nossos parceiros prevaleceu.</p>

<img src="img/hist/fin.jpg" style="border: 1px solid #eee; border-radius: 2px; box-shadow: 1px 1px 5px #ccc;"><br>

<p>
	Novos ares em 2015. Ainda &eacute; cedo para fazer uma breve analise do que foi a gincana de 2015. Foram 295 que nos separaram do penta, com v&aacute;rias tarefas com analise duvidosa, mas o resultado n&atilde;o muda, justo ou n&atilde;o, nunca muda. Mas os fatos s&atilde;o os seguintes: </p>
<p>- A aTR&Ocirc;pelando tem um carisma sem igual, pois al&eacute;m de conseguir que 90% dos alunos do curso de eletr&ocirc;nica participem de alguma atividade da equipe, traz consigo muitas pessoas de outros cursos. S&oacute; nesse ano foram mais de 30;<br>
	- Voltamos a ter o melhor grupo de charadistas da Liberato, com isso o diferencial que t&iacute;nhamos nos 4 primeiros t&iacute;tulos est&aacute; de volta;<br>
	- &Eacute; criada a equipe Guardi&otilde;es do Vale que vai ser o bra&ccedil;o da aTR&Ocirc;pelando dentro da nova Gincana Municipal de Novo Hamburgo. Equipe que j&aacute; tem o engajamento da maioria quase que absoluta da equipe aTR&Ocirc;pelando e de pessoas de outras equipe da Liberato, da cidade de Novo Hamburgo e do estado como um todo que curtem o modo aTR&Ocirc;pelando de ser.</p>
<p>Competir unidos com os nossos amigos &eacute; muito melhor. Por isso antes de t&iacute;tulos temos infinitas boas hist&oacute;rias pra contar e no final &eacute; isso que vai definir que tudo que vivemos valeu a pena ou n&atilde;o. Por isso a nossa Hist&oacute;ria &eacute; a nossa maior conquista, e tamb&eacute;m o maior combust&iacute;vel para os projetos que vem por ai.</p>

<h2>
 A aTR&Ocirc;pelando &eacute; sentimento, &eacute; loucura, &eacute; vibra&ccedil;&atilde;o!
 &Eacute; for&ccedil;a, vontade, alegria e uni&atilde;o.
 A nossa hist&oacute;ria pintada em tons de verde forte.
 Verde da cor de nossas almas. Forte como &eacute; a tua gente.&rdquo;<br></h2>
 Nilson Danowski (fevereiro, 2012)
 <br><br><br><br>
<div style="font-size: 10px; text-align: right; color: #666">Texto redigido por: Moisés Bruno Oliveira</div>

		</div>
		<br><br><br><br>
		<div style="padding-left: 0px; text-align: left; font-family: RobotoCondensed; font-size: 14;"> 
			<a href="http://bertolozi.tk" style="color: #CCC">© Daniel Bertolozi 2015</a>
		</div>
	</div>
</body>
</html>